

export default {
  leftTags: [{
    id: '了解学生的疑难，并提供专业的咨询和学习建议',
    content: '了解学生的疑难，并提供专业的咨询和学习建议',
  },{
    id: '了解学员的学习状况，为学员制订切实可行的学习计划',
    content: '了解学员的学习状况，为学员制订切实可行的学习计划',
  },{
    id: '本科及以上学历，有教学经验优先',
    content: '本科及以上学历，有教学经验优先',
  },{
    id: '思路清晰灵活，喜欢与人沟通',
    content: '思路清晰灵活，喜欢与人沟通',
  },{
    id: '有爱心和安全意识，喜欢小朋友',
    content: '有爱心和安全意识，喜欢小朋友',
  },],
  rightTags: [{
    id: '上级安排的其它工作',
    content: '上级安排的其它工作',
  },{
    id: '为学生补习课上未掌握的知识点',
    content: '为学生补习课上未掌握的知识点',
  },{
    id: '有亲和力和耐心，沟通能力强',
    content: '有亲和力和耐心，沟通能力强',
  },{
    id: '对文化课的重难点把握准确，有工作经验',
    content: '对文化课的重难点把握准确，有工作经验',
  },],
}